{
  "home": {
    "heroTitle": "SHRI GOPALAKRISHNA TEMPLE",
    "heroSubtitle": "Agrahara Beedi Navoor Bantwal-574211",
    "aboutTitle": "SHRI GOPALAKRISHNA TEMPLE",
    "aboutBody": "Gopalakrishna is a common Indian name, often associated with Lord Krishna. It is a blend of \"Gopala\" (protector of cows) and \"Krishna\" (a Hindu deity). Many poets, scholars, and spiritual leaders have carried this name. In literature, Gopalakrishna Adiga was a renowned Kannada poet. Temples dedicated to Gopalakrishna can be found across India. The name symbolizes devotion, wisdom, and leadership in Hindu tradition.",
    "readMore": "Read More",

    "services": {
      "ourService": "Our Services",
      "cardTitle_pandit": "Our Pandit",
      "cardTitle_sevas": "Our Sevas",
      "cardBody_pandit": "Vedhamurthy Sudharshan Ballal",
      "cardBody_sevas": "We offer a variety of poojas and rituals dedicated to Lord Gopalakrishna, Mukhyaprana, and Somanatheshwara."
    },

    "brahmaRatha": {
      "title": "Offering of the New Brahma Ratha to Shri Gopalakrishna Temple",
      "body": "A new Brahma Ratha will be offered to the Shri Gopalakrishna Temple located on Agrahara Street in Navoor village, which has a history of around 700 years. The dedication ceremony will take place on March 16, according to Rakesh Malli, president of the temple renovation committee. Speaking at a press conference held at the Press Club in B.C. Road, he mentioned that the annual Rathotsava used to be celebrated grandly on the temple street. However, since 1998, the event was discontinued due to the deteriorated condition of the old chariot, and a Pallakki Utsava (palanquin festival) was held instead. Now, a new chariot has been constructed at a cost of around ₹42 lakhs. On March 16, dignitaries will welcome the chariot in a procession near the Kaikamba Polali entrance. A full ceremonial welcome with traditional bhajans, drums, instruments, and announcements will take place from Sarapady Cross near Mani Hall to the temple."
    },

    "brahmakalasha": {
      "title": "Renovation Brahmakalashotsava at Shri Gopalakrishna Temple",
      "button": "Watch full video at Bhakthishri TV"
    }
  }
}
