{
  "home": {
    "heroTitle": "ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ ದೇವಸ್ಥಾನ",
    "heroSubtitle": "ಅಗ್ರಹಾರ ಬೀದಿ, ನವೂರು, ಬಂಟ್ವಾಳ - ೫೭೪೨೧೧",
    "aboutTitle": "ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ ದೇವಸ್ಥಾನ",
    "aboutBody": "ಗೋಪಾಲಕೃಷ್ಣ ಎಂಬುದು ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಹೆಸರು ಆಗಿದ್ದು, ಇದು ಭಗವಾನ್ ಕೃಷ್ಣನನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು \"ಗೋಪಾಲ\" (ಹಸುಗಳ ರಕ್ಷಕ) ಮತ್ತು \"ಕೃಷ್ಣ\" (ಒಬ್ಬ ಹಿಂದೂ ದೇವತೆ) ಎಂಬ ಪದಗಳ ಸಂಯೋಜನೆಯಾಗಿದೆ. ಅನೇಕ ಕವಿಗಳು, ಪಂಡಿತರು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ನಾಯಕರು ಈ ಹೆಸರನ್ನು ಧರಿಸಿದ್ದಾರೆ. ಸಾಹಿತ್ಯದಲ್ಲಿ ಗೋಪಾಲಕೃಷ್ಣ ಅಡಿಗ ಕನ್ನಡದ ಪ್ರಸಿದ್ಧ ಕವಿ ಆಗಿದ್ದರು. ಗೋಪಾಲಕೃಷ್ಣನಿಗೆ ಅರ್ಪಿಸಲಾದ ದೇವಸ್ಥಾನಗಳು ಭಾರತದಾದ್ಯಂತ ಕಂಡುಬರುತ್ತವೆ. ಈ ಹೆಸರು ಭಕ್ತಿಗೆ, ಜ್ಞಾನಕ್ಕೆ ಮತ್ತು ನಾಯಕತ್ವಕ್ಕೆ ಪ್ರತೀಕವಾಗಿದೆ.",
    "readMore": "ಇನ್ನಷ್ಟು ಓದಿ",

    "services": {
      "ourService": "ನಮ್ಮ ಸೇವೆಗಳು",
      "cardTitle_pandit": "ನಮ್ಮ ಪಂಡಿತರು",
      "cardTitle_sevas": "ನಮ್ಮ ಸೇವೆಗಳು",
      "cardBody_pandit": "ವೇದಮೂರ್ತಿ ಸುಧರ್ಷನ್ ಬಳ್ಳಾಳ್",
      "cardBody_sevas": "ನಾವು ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ, ಮುಖ್ಯಪ್ರಾಣ ಮತ್ತು ಸೋಮನಾಥೇಶ್ವರರಿಗೆ ಸಮರ್ಪಿತ ವಿವಿಧ ಪೂಜೆಗಳು ಮತ್ತು ಕರ್ಮಗಳನ್ನು ನೀಡುತ್ತೇವೆ."
    },

    "brahmakalasha": {
      "title": "ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ ದೇವಸ್ಥಾನಕ್ಕೆ ನವೀಕರಣ ಬ್ರಹ್ಮಕಲಶೋತ್ಸವ",
      "button": "ಭಕ್ತಿಶ್ರೀ ಟಿವಿಯಲ್ಲಿ ಪೂರ್ಣ ವೀಡಿಯೋ ನೋಡಿ"
    },

    "brahmaRatha": {
      "title": "ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ ದೇವಸ್ಥಾನಕ್ಕೆ ನೂತನ ಬ್ರಹ್ಮರಥ ಸಮರ್ಪಣೆ",
      "body": "ಸುಮಾರು 700 ವರ್ಷಗಳ ಇತಿಹಾಸವಿರುವ ನಾವೂರು ಗ್ರಾಮದ ಅಗ್ರಹಾರ ಬೀದಿ ಶ್ರೀ ಗೋಪಾಲಕೃಷ್ಣ ದೇವಸ್ಥಾನಕ್ಕೆ ನೂತನ ಬ್ರಹ್ಮರಥವನ್ನು ಸಮರ್ಪಣೆ ಮಾಡುವ ಕಾರ್ಯಕ್ರಮ ಮಾ.16 ಕ್ಕೆ ನಡೆಯಲಿದೆ ಎಂದು ದೇವಸ್ಥಾನದ ಜೀರ್ಣೋದ್ದಾರ ಸಮಿತಿ ಅಧ್ಯಕ್ಷ ರಾಕೇಶ್ ಮಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. ಬಿಸಿರೋಡಿನ ಪ್ರೆಸ್ ಕ್ಲಬ್ ನಲ್ಲಿ ಕರೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ ಮಾತನಾಡಿದ ಅವರು, ದೇವಸ್ಥಾನದಲ್ಲಿ ವರ್ಷಾವಧಿ ಜಾತ್ರಾ ಮಹೋತ್ಸವ ರಥ ಬೀದಿಯಲ್ಲಿ ವಿಜ್ರಂಭಣೆಯ ರಥೋತ್ಸವ ನಡೆಯುತ್ತಿತ್ತು. 1998 ರ ಬಳಿಕ ರಥ ಅಜೀರ್ಣ ಸ್ಥಿತಿ ಹೊಂದಿದ್ದರಿಂದ ರಥೋತ್ಸವ ನಿಲ್ಲಿಸಿ,ಪಲ್ಲಕ್ಕಿ ಉತ್ಸವ ನಡೆಸಿಕೊಂಡು ಬರಲಾಯಿತು. ಪ್ರಸ್ತುತ ಈಗ ಸುಮಾರು 42.ಲಕ್ಷ ವೆಚ್ಚದಲ್ಲಿ ಹೊಸ ರಥದ ನಿರ್ಮಾಣ ಮಾಡಲಾಗಿದೆ. ಮಾ.16 ರಂದು ಕೈಕಂಬ ಪೊಳಲಿ ದ್ವಾರದ ಬಳಿ ಗಣ್ಯರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಮೆರವಣಿಗೆಯೊಂದಿಗೆ ಸ್ವಾಗತ ಮಾಡಲಾಗುವುದು, ಸರಪಾಡಿ ಕ್ರಾಸ್ ಮಣಿ ಹಳ್ಳ ಬಳಿಯಿಂದ ಪೂರ್ಣ ಕುಂಭ ಸ್ವಾಗತ ,ಭಜನೆ ,ಚೆಂಡೆ, ವಾದ್ಯ, ಘೋಷಣೆಗಳೊಂದಿಗೆ ದೇವಸ್ಥಾನಕ್ಕೆ ತರಲಾಗುವುದು ಎಂದು ‌ಅವರು‌ ತಿಳಿಸಿದರು"
    },

    "pooja": {
      "title": "ಪೂಜೆ ಸಮಯಗಳು",
      "cardTitle_1": "ಬೆಳಗಿನ ಪೂಜೆ",
      "cardTitle_2": "ಮಧ್ಯಾಹ್ನ ಪೂಜೆ",
      "cardTitle_3": "ಸಂಜೆಯ ಪೂಜೆ",
      "cardDesc": "ಆರಂಭವಾಗುವ ಸಮಯ",
      "pujaWar": "ಹಬ್ಬಗಳು ಮತ್ತು ವಿಶೇಷ ಸಂದರ್ಭಗಳಲ್ಲಿ ಪೂಜೆ ಸಮಯದಲ್ಲಿ ಬದಲಾವಣೆ ಇರಬಹುದು."
    }
  },

  "navbar": {
    "home": "ಮನೆಪುಟ",
    "sevaList": "ಸೇವೆಗಳ ಪಟ್ಟಿ",
    "committee": "ಸಮಿತಿ",
    "gallery": "ಗ್ಯಾಲರಿ",
    "events": "ಈವೆಂಟ್ಸ್",
    "contact": "ಸಂಪರ್ಕಿಸಿ",
    "donate": "ದೇಣಿಗೆ ನೀಡಿ"
  }
}
